"ASSISTED_AUTH_INSTRUCTIONS" = "Besuche %@ und gib den folgenden Code ein, um Dich bei %@ anzumelden";

"BUTTON_AUTHENTICATE" = "Meine Telefonnummer verwenden";

"BUTTON_CONTINUE" = "Weiter";

"BUTTON_CREATED_ACCOUNT" = "Account erstellt";

"BUTTON_CREATE_ACCOUNT" = "Account erstellen";

"BUTTON_CREATING_ACCOUNT" = "Account wird erstellt";

"BUTTON_DISMISS" = "Verwerfen";

"BUTTON_DONE" = "Fertig";

"BUTTON_EDIT_NUMBER" = "Nummer bearbeiten";

"BUTTON_LOGGING_IN" = "Anmeldung läuft";

"BUTTON_NOT_NOW" = "Nicht jetzt";

"BUTTON_OKAY" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Erneut senden";

"BUTTON_RETRY" = "Wiederholen";

"BUTTON_SENDING" = "Wird gesendet...";

"BUTTON_SENDING_CONF_CODE" = "Bestätigungscode wird gesendet";

"BUTTON_SEND_CONF_CODE" = "Bestätigungscode senden";

"BUTTON_SENT_CONF_CODE" = "Bestätigungscode gesendet";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Versuche eine andere Telefonnummer";

"BUTTON_VERIFYING" = "Verifizierung läuft";

"CALL_ME_ACTION" = "Ruf mich an";

"CALL_ME_LOADING" = "Ruft an...";

"DEFAULT_INVITE_VIEW_TITLE" = "Freunde einladen";

"ERROR_CANT_SMS" = "Wir konnten an diese Nummer keine SMS senden.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Bitte überprüfe Deinen Code und versuche es erneut";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Oops, da gab es wohl ein Netzwerkproblem. Erneut versuchen? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "Bitte überprüfe Deine E-Mail Adresse und versuche es erneut";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Bitte überprüfe Deine Telefonnummer und versuche es erneut";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "Du hast zuvor einen 2-Schritt-Bestätigungscode auf <a href=\"https://www.digits.com/settings\">digits.com</a> eingerichtet.";

"FOOTNOTE_CONF_CODE_CALL_ME" = "Wenn Du oben „Ruf mich an“ antippst, sendet Dir <a href=\"https://www.digits.com\">Digits by Twitter</a> einen Sprachanruf, um Deine Telefonnummer zu \nbestätigen. Anruf- & Datengebühren können anfallen.";

"FOOTNOTE_CREATE_ACCOUNT" = "Indem Du oben „Account erstellen“ antippst, stimmst Du den <a href=\"https://twitter.com/tos\">Allgemeinen Geschäftsbedingungen</a>, den<a href=\"https://twitter.com/privacy\">Datenschutzbestimmungen</a> und den<a href=\"https://support.twitter.com/articles/20170514\">Cookie-Richtlinien</a> von <a href=\"https://www.digits.com\">Digits by Twitter</a> zu. Außerdem\n erklärst Du Dich damit einverstanden, Deine Telefonnummer mit %@ zu \nteilen, sodass Dich andere Nutzer von %@ anhand Deiner Telefonnummer \nfinden können.";

"FOOTNOTE_EMAIL_DISCLOSURE" = "Wenn Du oben „Weiter“\nantippst, fügst Du diese E-Mail Adresse zu Deinem Digits Account hinzu. Du stimmst zu, dass diese und <a href=\"https://www.digits.com/settings\">alle anderen Apps, die in \nDeinem Digits Account aufgelistet sind</a>, Zugriff auf \ndiese E-Mail Adresse haben und ihre Nutzer Dich anhand dieser E-Mail \nAdresse finden können.";

"FOOTNOTE_LOGIN" = "Indem Du oben „Weiter“ antippst, werden Deine <a href=\"https://www.digits.com/settings\">Digits Telefonnummer und/oder E-Mail Adresse</a> mit %@ geteilt und andere Nutzer von \n%@ können Dich anhand Deiner Telefonnummer und/oder E-Mail Adresse \nfinden.";

"FOOTNOTE_SEND_CONF_CODE" = "Wenn Du oben  „Bestätigungscode senden“ antippst, sendet Dir <a href=\"https://www.digits.com\">Digits by Twitter</a> eine SMS, \num Deine Telefonnummer zu bestätigen. Auf der nächsten Seite kannst Du \n„Code erneut senden“ wählen, um die SMS noch einmal zu erhalten, oder \n„Ruf mich an“ wählen, um per Sprachanruf Deine Telefonnummer zu \nbestätigen. SMS-, Anruf- \nund Datengebühren können anfallen.";

"FOOTNOTE_TOS_UPDATE" = "Indem Du oben „Weiter“ antippst, stimmst Du den aktualisierten <a href=\"https://twitter.com/tos\">Allgemeinen Geschäftsbedingungen</a>, den <a href=\"https://twitter.com/privacy\">Datenschutzbestimmungen</a> und der <a href=\"https://support.twitter.com/articles/20170514\">Nutzung von Cookies</a> von <a href=\"https://www.digits.com\">Digits by Twitter</a> zu, um Deine\n<a href=\"https://www.digits.com/settings\">Digits Telefonnummer und/oder E-Mail Adresse</a> mit %@ zu teilen. Außerdem \nerklärst Du Dich damit einverstanden, dass andere Nutzer von %@ Dich \nanhand Deiner Telefonnummer und/oder E-Mail Adresse finden können.";

"INVITED_BUTTON_TITLE" = "Eingeladen";

"INVITE_BUTTON_TITLE" = "Einladen";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "2-Schritt-Bestätigungscode eingeben.";

"LABEL_ENTER_CONF_CODE" = "Wir haben Dir einen 6-stelligen Code gesendet.";

"LABEL_ENTER_EMAIL" = "Gib Deine E-Mail Adresse ein.";

"LABEL_ENTER_PHONE_NUMBER" = "Wie lautet Deine Telefonnummer?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Mit Digits by Twitter können wir mehrere Deiner Freunde finden, die diese App verwenden. Wenn Du auf \"OK\" tippst, laden wir Dein Adressuch in Digits by Twitter hoch und helfen dabei, Dir bekannte Nutzer von %@ zu finden sowie anderen Nutzern von %@, Dich zu finden.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Finde Deine Freunde";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Wir konnten Deine Telefonnummer nicht bestätigen";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Leider haben wir Schwierigkeiten, Dir einen Bestätigungscode zu senden.";

"ONBOARDING_MESSAGE" = "Melde Dich bei https://fabric.io an, um den Namen Deiner App \nfestzulegen, der in Verifizierungs-E-Mails und SMS-/Sprachbestätigungen erscheinen wird.";

"ONBOARDING_MESSAGE_ANSWERS" = "Füge das Answers-Framework zu Deiner App hinzu, um die Digits Ereignisprotokollierung automatisch zu aktivieren. Mehr erfahren unter https://answers.io";

"PARTIAL_FOOTNOTE_THIS_APP" = "diese App";

"SMS_PREFILL_TEXT_DEFAULT" = "Hallo %@. Ich benutze %@, schließe Dich mir an!";

"SMS_PREFILL_TEXT_DEFAULT_BRANCH" = "Hallo %@. Installiere %@ auf %@.";

